"RUNNING" = "実行中";

"STOPPED" = "停止";

"STARTING" = "開始中";

"STOPPING" = "停止中";

"PAUSED" = "一時停止";

"UNKNOWN" = "不明";

"N/A" = "使用不可";

"YES" = "入";

"NO" = "切";

"kAnonymousUserTypeStr" = "anonymous（匿名）";

"kAuthenticatedUserTypeStr" = "認証済み";

"kSelectFTPRootTitle" = "FTP ルートを選択してください";

"kShutDownWarning" = "既存のクライアントの接続は維持されますが、新しい接続は許可されません。";

/* activity column states */
"IDLE" = "待機中";
"RETR" = "読み出し中";
"STOR" = "書き込み中";

/* Some FTP related errors */

"601" = "実行中の場合“サーバ設定”を終了します";

/* Overview */

"FTP Service is:" = "FTP サービス：";
"Start Time:" = "開始時間：";
"Current Authenticated Connections:" = "現在の認証済み接続数：";
"Current Anonymous Connections:" = "現在の anonymous（匿名）接続数：";
"Anonymous FTP:" = "anonymous（匿名）の FTP：";

/* Logs */

"Transfer Log" = "転送ログ";

/* Graphs */

"Average Connected Users" = "平均接続ユーザ数";
